<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="kr">

<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1, user-scalable=no">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">

  <title>FUNBOX 이용약관</title>

  <!--[if lt IE 9]>
      <script src="./js/html5.js"></script>
   <![endif]-->
   <link href="css/common.css" rel="stylesheet" type="text/css">
   <link href="css/policy.css" rel="stylesheet">
   <script src="https://kit.fontawesome.com/947fdcffe2.js"></script>
   <script src="js/jquery-3.1.1.min.js"></script>
   <script>
    $(function(){
        $('header').load('./header/header.jsp')
        $('footer').load('./footer/footer.jsp')
    });
	   
//	   $(window).on('scroll',function(){
//
//			var scTop = $(window).scrollTop();
//
//			if(scTop > 100){
//				$('.top_btn').addClass('on');
//			}else{
//				$('.top_btn').removeClass('on');
//			}
//	   });
//	   
//	   $(window).on('scroll', function(){		   
//		   if($(window).scrollTop() == $(document).height() - $(window).height()){
//			   $('.top_btn').addClass('move');
//		   }else{
//			   $('.top_btn').removeClass('move')
//		   }
//	   });
	   
  </script>
</head>

<body>
  <div id="wrap">
      <header></header>   
      
      <section id="container">
     	 <div class="cover">
      		<div class="tit">
				<h3>투자이용약관</h3>
				<h5>펀박스 투자와 관련하여 필요한 사항을 규정합니다.</h5>
			</div>
	 	</div>
			
		  <div class="inwrap cf">
			 <ul>
				<li onclick="location.href='./Policy_1.bd'"  class="on" >서비스이용약관</li>
				<li onclick="location.href='./Policy_2.bd'">개인정보처리방침</li>
				<li onclick="location.href='./Policy_3.bd'">투자이용약관</li>
				<li onclick="location.href='./Policy_4.bd'">투자위험고지</li>
			</ul>
			<div>
				<a href="./data/funbox_policy_user.pdf" download><i class="fas fa-download"></i> 투자이용약관 다운로드</a>
				<article>
					<p>본 약관은 아이오랩(이하 “회사”)이 운영하는 펀박스(이하 “사이트”)에서 제공하는 펀딩 서비스 및 기타 정보 서비스(이하 “서비스”)와 관련하여 “회사”와 귀하 간의 권리와 의무, 책임 사항 규정을 목적으로 합니다.<br>
					"회사”는 시스템에 관한 제반 기술과 운영에 대한 모든 권한을 갖고있습니다.</p>
					<h5>제 1조 (목적)</h5>
					<ol>
						<li>
							본 약관은 “회사”가 운영하는 사이트에서 제공하는 서비스와 관련하여 “회사”와 회원 간의 권리와 의무, 책임 사항을 규정하는 것을 목적으로 합니다.
						</li>
						<li>
							“회사”는 시스템에 관한 제반 기술과 운영에 대한 모든 권한을 갖고 있습니다.
						</li>
					</ol>
					<h5>제 2조 (정의)</h5>
					<p>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
					<ol>
						<li>
							펀박스 포인트란 “회사”가 운영하는 사이트에서 사용되는 펀딩의 투자수단이자 펀딩 상품의 수익을 지급받는 수단이다.
						</li>
						<li>
							투자자란 “회사”가 운영하는 사이트에 공시된 펀딩 상품에 펀박스 포인트를 지불하고, 그에 따른 수익 취득을 목적으로 펀박스 포인트를 제공받는 회원을 말합니다.
						</li>
						<li>
							투자금이란 “회사”가 운영하는 사이트에 공시된 펀딩 상품에 투자자가 투자한 펀박스 포인트이다.
						</li>
						<li>
							투자유치자란 “회사”가 운영하는 사이트에 펀딩을 신청하여, 펀딩 조건에 따라 투자자에게 펀박스 포인트를 제공하는 자를 말합니다.
						</li>
						<li>
							수익금이란 펀딩 조건에 따라 투자 유치자가 투자자에게 제공하는 펀박스 포인트를 말합니다.
						</li>
						<li>
							원리금이란 투자금에 수익금을 모두 합친 펀박스 포인트입니다.
						</li>
						<li>
							원리금수취권이란 투자유치자가 펀딩이 성사 되었을 경우에 한하여 투자자에게 투자금에 비례하는 원리금을 투자유치자로부터 지급받을 수 있는 권리를 말합니다.
						</li>
					</ol>
					<p>본 약관에서 사용하는 용어 중 본 조 제1항에서 정하지 아니한 것은 “회사”의 서비스 이용약관, 관계법령 및 서비스별 안내에서 정하는 바에 따르며, 그 외에는 일반 거래관행에 따릅니다.</p>
				
				<h5>제 3 조 (투자자의 지위)</h5>
				<ol>
					<li>
						사이트에 등록하여 서비스를 사용함에 있어서 투자자는 일반적인 의미에서의 해당 업체 주주가 아닙니다.<br>
						투자자의 지위와 역할은 사이트를 통해 투자유치자와 펀딩 계약을 맺음으로써 해당 업체의 매출 일부를 투자한 펀박스 포인트에 대한 수익으로 받는 펀딩 참가자에 해당합니다.
					</li>
					<li>
						사이트를 통해 실행되는 모든 펀딩은 투자유치자에게 원리금수취권을 부여합니다. “회사”는 투자자와 투자유치자 사이의 펀딩 성사에 대한 계약을 중개합니다. 
					</li>
				</ol>
				<h5>제 4 조 (투자자 등록)</h5>
				<ol>
					<li>
						귀하는 본 약관에 동의함으로써 “회사”가 제공하는 서비스에 투자자로서 등록하여 사이트에서 사용되는 펀딩 상품에 대해 펀딩을 신청하여 투자를 완료하는 방식으로 해당 펀딩에 대한 원리금수취권의 부분 또는 전체에 참가할 수 있습니다.<br>
						귀하는 본 약관과 “서비스 이용약관”, “개인정보 처리 약관”, “담보물 처분”등 모든 조항에 동의합니다. 
					</li>
					<li>
						“회사”는 재량 내에서 “회사”가 정한 기준에 부합하지 않거나 미달하는 특정인이 서비스를 사용하는 것을 금지할 수 있는 권한을 갖습니다.
					</li>
				</ol>
				<h5>제 5 조 (투자)</h5>
				<ol>
					<li>
						투자자로 등록하면 귀하는 “회사”가 사이트에 게시한 펀딩 상품을 대상으로 투자금액을 정함으로써 투자에 참여할 수 있습니다.<br>
						사이트에 게시된 모든 펀딩 상품에 대한 자료는 투자유치자가 해당 펀딩 신청 시 동의한 투자설명서, 재무제표 등 펀딩의 중요사항에 대한 안내의 게시를 의미하며, 귀하가 해당 펀딩상품에 대한 투자 여부를 판단하기 위한 정보로서 관련 자료를 함께 게시하는 것입니다. 
					</li>
					<li>
						귀하는 투자 시에 귀하가 특정 펀딩 상품에 투자하기로 한 금액과 동일한 금액의 펀박스 포인트를 충전해 놓아야 합니다.<br>
						아울러, 귀하는 귀하의 펀딩이 유효하게 진행중인 동안에는 해당 포인트를 환전 및 출금하거나 다른 펀딩에 투자하는데 사용할 수 없습니다. 
					</li>
					<li>
						“회사”는 귀하의 계정에 충전되어 있는 펀박스 포인트를 “회사”의 자금과 분리하여 귀하의 소유로서 이를 관리합니다. 
					</li>
					<li>
						귀하는 귀하의 계정에 충전되어 있는 펀박스 포인트 중에 투자가 진행중인 상태인 펀박스 포인트를 제외한 모든 펀박스 포인트를 또 다른 투자를 실행하는데 활용할 수 있습니다.<br>
						또는 귀하는 이러한 펀박스 포인트를 언제든지 환전 및 출금할 수 있으며, 그럴 경우 “회사”는 귀하의 펀박스 토큰을 귀하가 제공한 지갑 주소로 이체합니다. 
					</li>
					<li>
						“회사”는 범죄로부터 귀하의 투자금을 보호하기 위해, 귀하가 지정한 6자리 PINCODE를 요구합니다.
					</li>
					<li>
						해당 펀딩 상품에 대한 귀하의 투자가 완료되면, 귀하는 해당 펀딩 상품에서 귀하가 투자한 금액에 해당하는 원리금수취권에 참가한 것으로 해석됩니다. 
					</li>
					<li>
						귀하의 투자는 서비스 이용약관에 의거하여 제한을 받을 수 있습니다.<br>
						“회사”는 귀하가 사이트를 활용하여 투자 행위를 함에 있어서 귀하의 투자위험을 최소화하기 위해서 “회사”의 재량 내에서 투자하는 총액의 제한, 기타 투자와 관련된 여하한 종류의 제한을 할 수 있습니다. 
					</li>
				</ol>
				<h5>제 6 조 (투자완료)</h5>
				<ol>
					<li>
						사이트의 투자 시스템은 투자 유치자가 펀딩 신청 작성 시에 제시한 연 수익률과 신청 금액을 보고 투자자가 투자를 결정이 이루어집니다.<br>
						펀딩 완료는 투자금액이 펀딩 금액의 100%가 되는 경우 달성됩니다.<br>
						다만, 해당 투자 유치자 본인이나 “회사”가 펀딩을 철회하였을 경우에는 귀하의 투자는 더 이상 유효하지 않게 됩니다. 만약 귀하의 투자가 펀딩 진행 상태에서 제외되었을 경우 또는 펀딩 상품이 철회되었을 경우에는 귀하의 투자는 취소되고, 투자에 묶여 있던 포인트는 자동적으로 해제되어 귀하의 포인트 지갑으로 돌아갑니다.
					</li>
					<li>
						투자의 최종적인 결정 권한은 귀하에게 있고, “회사”는 어떠한 경우에도 귀하가 투자하여 펀딩이 진행된 투자금에 대해 보장하지 않습니다. 
					</li>
					<li>
						“회사”는 펀딩 기간이 종료되는 시점에 펀딩 금액에 대해 100%가 아닌, 일부 금액의 투자금만 모집 완료될 경우, 투자유치자와의 합의하에 기 투자된 금액만으로 펀딩을 실행할 수 있습니다. 
					</li>
				</ol>
				<h5>제 7 조 (수익금 배당의 실행 및 양도제한)</h5>
				<ol>
					<li>
						펀딩이 완료된 경우 투자 유치자는 투자자에게 투자된 포인트에 해당하는 만큼의 수익금을 포인트로 지급함으로써 수익금 배당을 실행합니다. 
					</li>
					<li>
						“회사”는 펀딩을 통해 투자자가 취득하는 원리금의 수취를 중개하며, 향후 투자유치자가 상환하게 될 원리금을 해당 투자자에게 분배합니다.
					</li>
					<li>
						귀하는 어떠한 경우에도 “회사”의 동의 없이 해당 투자유치자에 대한 투자금과 수익금을 투자유치자로부터 직접 수취하거나, 상환을 종용할 수 없습니다. 
					</li>
					<li>
						투자자는 원리금수취권을 포함하여 “회사”가 부여한 지위와 권리를 제3자에게 전부 또는 일부라도 양도할 수 없습니다.<br>
						다만, 투자자는 “회사”의 사전승인을 받을 경우 이를 다른 투자자에게 양도할 수 있으며, “회사”는 이와 관련된 취급수수료를 수취할 수 있습니다. 
					</li>
					<li>
						“회사”는 펀딩을 실행하기 전에 해당 펀딩 건을 대상으로 최종적으로 서류 심사 및 기타 심사를 진행할 수 있으며, 이를 통과하지 못 할 경우 “회사”는 펀딩을 실행하지 않고 해당 펀딩 건에 관한 모든 투자를 무효로 할 권한을 갖습니다. 
					</li>
					<li>
						귀하는 “회사”가 해당 펀딩 상품의 참가자로서 투자금의 수령 및 수익금 관리, 연체이자의 부과와 관련된 모든 권한을 가짐을 이해하고 동의합니다. 
					</li>
				</ol>
				<h5>제 8 조 (회원의 등록과 회사의 면책)</h5>
				<ol>
					<li>
						귀하의 사이트를 통한 펀딩 참가 행위는 “회사”가 보유한 펀딩 상품의 원리금수취권에 대한 투자 행위이며, 귀하의 자금으로 투자유치자에게 직접 대출하는 행위가 아님을 이해하고 동의합니다.  
					</li>
				</ol>
				<h5>제 9 조 (원리금수취의 미보장)</h5>
				<ol>
					<li>
						“회사”는 어떠한 경우에도 귀하가 사이트를 통해 투자한 펀딩 상품의 원리금에 대한 상환이나 수익이 발생할 것을 보장하지 않습니다.<br>
						“회사”는 해당 투자유치자가 원리금을 상환할 경우에만 귀하가 참가한 부분에 대한 원리금을 지급하며, 사이트에서 귀하가 행하는 모든 투자 행위는 귀하의 책임입니다.<br>
						“회사”는 “회사”의 고의 또는 중대한 과실이 없는 한 귀하의 투자 행위에 대한 결과에 대해 책임지지 않으며, 귀하는 “회사”의 고의 또는 중대한 과실이 없는 한 “회사”에게 귀하의 투자 행위에 따른 결과에 대한 법적, 사회적, 물질적 배상 및 보장을 요구할 수 없습니다. 
					</li>
					<li>
						귀하는 사이트를 통해 투자할 경우, 해당 투자유치자의 연체 혹은 원리금 미상환으로 원금과 수익금의 일부 또는 전체에 대해 손실이 발생할 수 있으며, 이러한 연체 및 원리금의 손실은 귀하의 원금과 수익금 및 귀하의 투자 수익률에 직접적인 영향을 줄 수 있음을 이해하고 동의합니다. 
					</li>
				</ol>
				<h5>제 10 조 (투자자 수수료 등)</h5>
				<ol>
					<li>
						귀하가 투자한 펀딩이 완료되고 펀딩 참가가 확정된 경우, 귀하는 “회사”에게 귀하가 참가한 투자건의 금액에 대해 서비스이용약관에서 제시하는 비율로 펀딩 완료 수수료를 납부해야 합니다. 펀딩완료 수수료는 펀딩이 실행된 이후에는 반환되지 아니하며, 원리금의 미상환이나 손실 발생 등의 사유 및 기타 사유로 반환을 요청할 수 없습니다.
					</li>
					<li>
						“회사”는 펀딩 완료 수수료 이외에 펀딩 서비스 이용료를 부과하고 있으며, 투자유치자의 원리금이 상환된 경우 해당 원리금이 상환되기 직전의 투자금의 잔액에 대하여 서비스 이용약관에서 제시하는 이율로 투자서비스 이용료를 납부해야 합니다. 
					</li>
					<li>
						수수료의 추가 및 폐지, 수수료율의 변경은 “회사”의 재량 내에서 개정 가능하며, 개정할 경우에는 적용일자 및 개정사유를 명시하여 그 적용일자 7일 이전부터 적용일자 전일까지(투자자에게 불리하게 변경되는 경우에는 30일 이상) 고지 및 전자메일로 개별적으로 통지합니다. 
					</li>
				</ol>
				<h5>제 11 조 (원리금의 지급)</h5>
				<ol>
					<li>
						귀하가 투자한 펀딩상품에 해당되는 부분에 대한 원리금은, 투자유치가가 원리금을 정해진 날짜에 상환을 했다는 전제 하에 “회사”가 해당펀딩에 대한 귀하의 원리금수취권에 비례하여 귀하의 계정으로 사이트에 게시하는 상품별 지급스케줄에 따라 포인트를 입금합니다.<br>
						“회사”는 투자유치자가 원리금을 상환한 경우에는 신의성실의 원칙에 따라 투자자에게 원리금을 지급스케줄에 맞추어 지급합니다. 
					</li>
					<li>
						귀하는 상환된 원리금을 펀박스 토큰으로 환전 및 출금 할 수 있으며, 또는 사이트에서 다른 펀딩 상품에 투자하는데 사용할 수 있습니다.<br>
						“회사”가 원리금을 입금하는 계정은 귀하의 본인 계좌이며 투자자는 본인 계정에 입금되어 있는 포인트를 언제든지 출금 신청할 수 있습니다.<br>
						“회사”는 예치금 출금 신청이 접수된 경우 7영업일 이내로 투자자가 등록한 입금 주소로 출금 요청된 금액만큼을 입금합니다. 
					</li>
					<li>
						만약 투자유치자가 “회사”에 원리금의 일부만을 상환한 경우 혹은 추심을 통해 일부의 원리금만 회수된 경우에는 “회사”는 해당 펀딩 상품에 가한 투자자의 참가금액 비율에 맞게 상환된 원리금을 분배하여 지급함을 원칙으로 합니다. 
					</li>
				</ol>
				<h5>제 12 조 (연체와 담보물 처분)</h5>
				<ol>
					<li>
						투자유지차가 약정된 수익금 배당일까지 원금 또는 수익금 상환하지 않아서 연체가 발생할 경우, “회사”는 지연배상금(연체료, 연체이자) 및 기타부대비용을 투자유지차에게 부과합니다. 
					</li>
					<li>
						“회사”는 본 항의 각 호에 해당하는 경우, 연체 중인 펀딩 상품의 담보물을 처분 할 수 있습니다.
						<ol>
							<li>연체 60일 이상에 해당하는 경우</li>
							<li>
								수 차례 유선상의 연락에도 불구하고 연락이 되지 않거나 투자유치자가 직접 원리금 상환 의지가 없음을 명확하게 전달하여, 현장방문 진행 등 원리금의 보전을 위해 반드시 필요하다고 “회사”가 판단한 경우 
							</li>
							<li>
								투자유치자의 파산, 회생절차 진행 등 채무자의 변제 자력이 악화되었다고 인정되는 경우 
							</li>
							<li>
								기타 “회사”가 투자자 보호를 위하여 담보물 처분이 필요하다고 판단하는 경우 
							</li>
						</ol>
					</li>
					<li>
						상기 2의 규정에 의해 담보물을 처분하는 경우, 상기 제2항 범위 내에서 수수료가 확정되면 “회사”는 확정된 수수료 및 담보물 처분 사실을 투자자들에게 SMS, 전자우편 등으로 개별통지 하거나 혹은 사이트에 게시합니다.<br>
						한편, 상기 범위를 초과하는 수수료가 확정되면 “회사”는 확정된 수수료 및 담보물 처분 의사를 개별통지하고, 통지 후 7일이 경과하면 동의가 있는 것으로 간주하며, 투자액수 기준 투자자 과반수의 동의를 얻어야만 담보물 처분을 진행할 수 있습니다.
						<ol>
							<li>
								수익금 연체기간 6개월 미만 : 담보물 금액의 최대 15% 
							</li>
							<li>
								수익금 연체기간 6개월 이상 12개월 미만 : 담보물 금액의 최대 20%
							</li>
							<li>
								수익금 연체기간 12개월 이상 : 담보물 금액의 최대 30% 
							</li>
						</ol> 
					</li>
					<li>
						담보물을 처분의 신속한 성공을 위해 일부 감면조치를 할 수 있으며, 감면조치는 감면 후 상환능력과 상환의지가 현저히 제고되는 경우에만 진행합니다.<br>
						또한, 감면비율은 감면당시 투자금 잔액의 최대 50% 범위 내에서 결정합니다. 
					</li>
					<li>
						상기의 사유 등으로 인하여 투자자는 투자원금의 손실을 입을 수 있으며, 이 경우에도 “회사”는 투자잔여금의 전액을 보장할 수 없습니다. 
					</li>
				</ol>
				<h5>제 13 조 (본인확인의무, 서비스 사용의 금지 및 회원자격의 박탈)</h5>
				<ol>
					<li>
						“회사”는 귀하의 본인확인을 하는데 있어서 필요한 모든 권한을 갖습니다. 귀하는 “회사”가 본인확인을 위해 특정한 정보나 서류를 요청할 경우에 그에 대해 즉각적으로 정보나 서류를 제공해야 할 의무가 있습니다. 
					</li>
					<li>
						귀하는 어떠한 경우에도 귀하 본인 이외의 다른 사람을 대신해서 서비스를 사용하거나 투자 행위를 해선 안 됩니다.<br>
						귀하가 제공하는 입금주소는 반드시 본인 명의의 본인 소유의 입금주소여야 합니다.<br>
						귀하는 차명거래, 도박자금 확보, 자금세탁 등과 같이 불법적, 반사회적인 의도로 “회사”의 서비스를 이용할 수 없으며, 만약 귀하가 불법적, 반사회적 의도로 서비스 이용을 지속한다면, “회사”는 이와 같은 서비스 이용을 7일 내로 중지할 것을 요청할 수 있습니다.<br>
						만약 해당 기간 내로 서비스 이용이 중단되지 않으면 “회사”는 귀하와의 서비스 이용계약을 해제할 수 있으며, 이후 다시는 “회사”가 제공하는 서비스를 사용할 수 없도록 하는 권한을 갖습니다. 
					</li>
					<li>
						만약 귀하의 회원자격이 박탈된 시점 이전에 투자가 되어 유효한 원리금수취권을 귀하가 보유하고 있는 경우에는 해당 펀딩은 채권참가자로서의 의무를 여전히 갖습니다. 
					</li>
				</ol>
				<h5>제 14 조 (특정 행위의 금지)</h5>
				<ol>
					<li>
						귀하는 어떠한 경우에도 “회사”의 일원, 대리인, 또는 대표자임을 사칭해선 안 됩니다.<br>
						귀하는 특정 투자유치자를 대상으로 투자 행위나 기타 행위를 함에 있어서 별도의 사례나 보수를 요구해선 안 됩니다
					</li>
					<li>
						귀하는 사이트 투자유치자를 대상으로 귀하나 귀하가 속한 법인의 펀딩상품에 대한 영업 행위, 투자신청을 받는 행위, 펀딩 조건을 제시하는 행위 등을 할 수 없습니다.<br>
						귀하는 “회사”의 서면 허락 없이 투자유치자나 투자유치자의 지인을 대상으로 직접 상환을 요청하거나, 투자유치자를 대상으로 법적 소송을 제기할 수 없습니다.<br>
						귀하는 “회사”의 동의 및 투자유치자의 동의 없이 직접 투자유치자에게 연락을 취해선 안 됩니다. 
					</li>
				</ol>
				<h5>제 15 조 (사이트 컨텐츠)</h5>
				<ol>
					<li>
						귀하가 사이트에 게시하거나 사이트 내에서 작성하여 사이트 화면을 통해 보여지게 되는 모든 컨텐츠에 대한 책임은 귀하에게 있으며, “회사”는 어떠한 경우에도 귀하가 작성한 컨텐츠의 지적 재산권 침해 및 개인 사생활의 침해, 반사회적이고 불법적인 내용 등에 대해 책임지지 않습니다. 
					</li>
					<li>
						귀하는 어떠한 경우에도 귀하가 게시하거나 작성한 사이트 컨텐츠를 통해 아래와 같은 내용을 유포해선 안 됩니다.
						<ol>
							<li>반사회적인 내용</li>
							<li>특정 사회계층을 차별하거나 비하하는 내용 </li>
							<li>폭력적인 내용이나 욕설 </li>
							<li>불법물이나 음란물 </li>
							<li>타인의 권리나 개인정보, 명예 등을 침해하는 내용</li>
							<li>범죄행위와 관련된 내용 </li>
							<li>정보통신 설비의 오동작을 유발하거나, 혼란을 유발하는 컴퓨터 바이러스, 웜, 트로얀 등의 데이터 및 프로그램 </li>
						</ol>
					</li>
				</ol>
				<h5>제 16 조 (본 약관 내 조항의 개정)</h5>
				<ol>
					<li>
						“회사”는 본 약관 내 모든 조항을 개정할 권한을 갖습니다.<br>
						단, 본 약관이 개정되기 이전에 실행된 “회사”와 귀하간의 모든 계약은 해당 시점에서 적용된 약관에 의거합니다. 
					</li>
					<li>
						“회사”는 합리적인 사유가 발생될 경우에는 이 약관을 변경할 수 있으며, 변경 7일 전에 고지 및 전자메일로 개별적으로 통지합니다.<br>
						다만, 회원의 권리 또는 의무에 관한 중요한 규정의 변경은 30일 전에 공시하고 변경토록 하며, 초기화면 및 공지사항, 팝업 등을 통해 고지합니다.<br>
						만일 운영자가 위 개정 약관을 공지 또는 통지하면서 회원에게 30일 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 고지 또는 통보하였음에도 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다. 
					</li>
				</ol>
				<h5>제 17 조 (준거법 및 관할법원)</h5>
				<ol>
					<li>
						“회사”및 회원은 회원의 개인정보에 관한 분쟁이 발생한 경우 신속하고 효과적인 분쟁해결을 위하여 개인정보보호법에 의해 설치된 개인정보 분쟁조정위원회에 분쟁의 조정을 신청할 수 있습니다. 
					</li>
					<li>
						“회사”와 회원 간에 발생하는 분쟁에 대한 관할법원은 민사소송법 등 관련법령에 따르되 부산중앙지방법원도 관할법원으로 합니다. 
					</li>
				</ol>
				<h5>제 18 조 (투자한도)</h5>
				<p>투자자의 투자한도는 관계 법령, 관계 당국의 지침과 “회사”의 정책에 따라 일정 범위 내로 제한될 수 있습니다.</p>
				</article>
			</div>
      	</div>
      	<a href="#container" class="top_btn">TOP</a>
      </section>
      
      <footer></footer>
  </div>
  
</body>
</html>
