<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="kr">

<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1, user-scalable=no">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">

  <title>FUNBOX 이용약관</title>

  <!--[if lt IE 9]>
      <script src="./js/html5.js"></script>
   <![endif]-->
   <link href="css/common.css" rel="stylesheet" type="text/css">
   <link href="css/policy.css" rel="stylesheet">
   <script src="https://kit.fontawesome.com/947fdcffe2.js"></script>
   <script src="js/jquery-3.1.1.min.js"></script>
   <script>
    $(function(){
      $('header').load('./header/header.jsp')
      $('footer').load('./footer/footer.jsp')
    });
	   
//	   $(window).on('scroll',function(){
//
//			var scTop = $(window).scrollTop();
//
//			if(scTop > 100){
//				$('.top_btn').addClass('on');
//			}else{
//				$('.top_btn').removeClass('on');
//			}
//	   });
//	   
//	    $(window).on('scroll', function(){		   
//		   if($(window).scrollTop() == $(document).height() - $(window).height()){
//			   $('.top_btn').addClass('move');
//		   }else{
//			   $('.top_btn').removeClass('move')
//		   }
//	   });
	   
  </script>
</head>

<body>
  <div id="wrap">
      <header></header>   
      
      <section id="container">
     	 <div class="cover">
      		<div class="tit">
				<h3>개인정보처리방침</h3>
				<h5>펀박스 개인정보처리와 관련하여 필요한 사항을 규정합니다.</h5>
			</div>
	 	</div>
			
		  <div class="inwrap cf">
			 <ul>
				<li onclick="location.href='./Policy_1.bd'"  class="on" >서비스이용약관</li>
				<li onclick="location.href='./Policy_2.bd'">개인정보처리방침</li>
				<li onclick="location.href='./Policy_3.bd'">투자이용약관</li>
				<li onclick="location.href='./Policy_4.bd'">투자위험고지</li>
			</ul>
			<div>
				<a href="./data/funbox_policy_information.pdf" download><i class="fas fa-download"></i> 개인정보처리방침 다운로드</a>
				<article>
					<h4>개인정보처리방침</h4>
					<p>
						아이오랩은 이용자들의 개인정보를 소중히 다루고 있습니다.
					</p>
					<ol>
						<li>
							아이오랩(이하 "당사"라고만 합니다)은 고객의 개인정보보호를 매우 중요시하며, 개인정보보호법, 정보통신망이용촉진등에 관한 법률 등 관련법령, 규정을 준수하고 있습니다.
						</li>
						<li>
							당사는 개인정보처리방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.
						</li>
						<li>
							당사는 개인정보처리방침을 홈페이지 첫 화면에 공개함으로써 귀하께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.<br>
							당사의 개인정보처리방침은 정부의 법률 및 지침 변경이나 당사 내부 방침 변경 등으로 수시로 변경될 수 있으며, 개인정보처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다.<br>
							개인정보 보호정책을 개정하는 경우 당사는 그 변경사항을 홈페이지에 게시하여 이용자들이 개정된 사항을 쉽게 알아볼 수 있도록 하고 있습니다.<br>
							귀하께서는 사이트 방문 시 수시로 확인하시기 바랍니다.
						</li>
					</ol>
					<h5>제 1조 (개인정보의 수집 항목)</h5>
					<p>
						당사는 회원가입 시 서비스 이용을 위해 필요한 최소한의 개인정보만을 수집합니다.<br>
						관련법령 또는 규정이 허용하는 범위 내에서, 귀하가 본 홈페이지에 접속하거나 본 홈페이지를 통해 당사의 서비스를 이용하는 때에 당사는 다음과 같이 귀하의 개인정보를 수집할 수 있습니다.<br>
						또한 당사는 전자금융거래법 제21조(안전성의 확보 의무) 및 제22조(전자금융거래기록의 생성 및 보존)에 의거 청약의 거래 시 고객PC정보를 수집합니다.
					</p>
					<ol>
						<li>
							공통필수정보: 이름, 이메일주소, 비밀번호, 핀코드, 연락처, 주소, 이메일 서비스 수신여부, 지갑주소
						</li>
						<li>
							펀딩정보: 투자상품종류, 투자조건, 투자일시, 투자포인트 등 투자 설정 및 내역 정보
						</li>
						<li>
							전자금융거래의 오류확인 및 정정 등을 위한 자료
							<ol>
								<li>
									고객아이디, 접속일시, IP Address, HDD Serial, MAC Address, Gateway IP, Gateway MAC
								</li>
								<li>
									개인방화벽 설정, 운영체제 종류, 방화벽 설정, 원격접속 설정, 브라우저 버전, 키보드 타입
								</li>
							</ol>
						</li>
						<li>
							회원가입, 로그인, 펀딩시에 오류확인 등을 위한 고객PC정보
						</li>
					</ol>
					<p>
						※ 귀하는 위와 같은 개인정보의 수집·이용에 거부할 권리가 있으나, 필수정보 등의 수집·이용에 거부할 경우 당사가 제공하는 서비스의 이용에 제약이 있을 수 있습니다.
					</p>			
				<h5>제 2 조 (개인정보의 수집 및 이용 목적)</h5>
				<p>
					관련법령 또는 규정이 허용하는 범위에서 당사는 본 개인정보처리방침 전문에 기재된 목적을 위하여 개인정보를 수집·이용합니다.<br>
					수집하는 구체적인 수집목적 및 이용목적은 다음과 같습니다.
				</p>
				<ol>
					<li>
						회원가입 및 ID발급, 서비스 이용에 따른 본인 확인 절차에서의 이용, 서비스이용을 위한 계약의 체결 확인 등
					</li>
					<li>
						고지사항 전달, 민원·불만처리 등을 위한 원활한 의사소통
					</li>
					<li>
						기타 새로운 서비스 정보, 신상품이나 이벤트 정보 등의 안내, 서비스 관련 고객상담, 고객정보 관리 및 통계, 감사, 모니터링, 금융사고 조사, 기타 법령상 의무이행
					</li>
				</ol>
				<h5>제 3 조 (개인정보 수집에 대한 동의 및 방법)</h5>
				<p>
					당사는 귀하의 개인정보 수집에 대한 동의를 받고 있습니다.<br>
					귀하의 개인정보 수집과 관련하여 당사의 개인정보처리방침 또는 서비스 이용 약관, 투자자 이용 약관 등 타 서비스의 이용약관의 내용에 대해 '동의' 버튼을 클릭할 수 있는 절차를 마련하고 있으며, 귀하가 '동의'버튼을 클릭하면 당사의 개인정보 수집에 대해 동의한 것으로 봅니다.
				</p>
				<h5>제 4 조 (개인정보의 보유 및 이용 기간)</h5>
				<p>
					원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.<br>
					다만, 당사는 수집한 개인정보의 수집목적 또는 제공받은 목적이 달성된 경우라고 하더라도 상법, 자본시장 및 금융투자업에 관한 법률, 관련세법 등의 관련법령 또는 규정상의 의무이행 및 기타 감독기관의 요청·명령에 따른 제출할 의무이행에 필요할 것으로 판단되는 정보에 대해서는 개인정보를 파기하지 아니하고 제출 등에 활용할 수 있습니다.
				</p>
				<ol>
					<li>
						거래정보등의 제공내용 기록관리 : 5년 (금융실명거래 및 비밀보장에 관한 법률)
					</li>
					<li>
						전자금융 거래에 대한 기록 : 5년 (전자금융거래법)
					</li>
					<li>
						웹사이트 방문에 관한 기록 : 3개월 (통신비밀보호법)
					</li>
				</ol>
				<h5>제 5 조 (장기 미이용 회원 개인정보 분리 보관)</h5>
				<ol>
					<li>
						관련 법령에 의거하여 장기 미이용 회원의 계정을 휴면 상태로 전환하고 개인정보를 암호화하여 분리 보관합니다.
						<ol>
							<li>
								관련 법령 : 정보 통신망 이용 촉진 및 정보 보호 등에 관한 법률 제29조 및 동법 시행령 제16조
							</li>
							<li>
								휴면 회원 : 서비스를 1년이상 이용하지 않음에 따라 휴면 상태로 전환된 회원
							</li>
						</ol>
					</li>
					<li>
						아래의 경우에 해당하는 경우 회원의 권익보호를 위하여 휴면 상태로 전환되지 않습니다.
						<ol>
							<li>펀박스 포인트가 남아있는 회원</li>
							<li>펀딩에 참여하여 펀박스 서비스를 제공받고 있는 중인 회원</li>
						</ol>
					</li>
					<li>
						휴면 상태 전환 30일 전까지 휴면 예정 회원에게 휴면 전환 예정일, 별도 분리 보관되는 사실 및 개인정보 항목이 이메일을 통해 사전 안내됩니다.<br>
						해당 통지 수단에 대한 정보가 부재 또는 오류인 경우에는 홈페이지 공지사항 게시로 대체됩니다.
					</li>
					<li>
						휴면 예정 회원이 사전 안내된 휴면 전환 예정일 이전에 로그인 하시는 경우에는 휴면 상태로 전환되지 않고 기존과 같이 서비스를 이용하실 수 있습니다.
					</li>
					<li>
						휴면 상태 전환 사실은 메일을 통해 휴면 회원에게 안내됩니다.
					</li>
					<li>
						휴면 회원은 사용했던 계정으로 로그인하여 서비스를 재이용함으로써 일반회원으로 전환될 수 있습니다.
					</li>
					<li>
						휴면 회원의 개인정보는 4년간 별도 분리 보관 후 삭제됩니다.
					</li>
				</ol>
				<h5>제 6 조 (개인정보의 제3자 제공)</h5>
				<p>
					당사는 귀하의 동의가 있거나 '정보통신망 이용촉진 및 정보보호 등에 관한 법률' 등 관련법령의 규정에 의한 경우, 당사가 귀하에게 제공하는 서비스의 공급을 위하여 필요한 경우를 제외하고는 본 개인정보처리방침에서 고지한 범위를 넘어 귀하의 개인정보를 이용하거나 타인 또는 타기업/기관에 제공하지 않습니다.<br>
					귀하의 개인정보를 제3자 제공하는 경우에는 사전에 제공받는 자, 목적, 제공하는 개인정보 항목 등을 개인정보처리방침 및 홈페이지 등을 통해 고지한 후 동의를 구합니다.<br><br>
					다만, 다음의 경우에는 관련법령의 규정에 의하여 귀하의 동의 없이 개인정보를 제공할 수도 있사오니 이점 양지해 주시기 바랍니다.
				</p>
				<ol>
					<li>
						관련 통계법 등에 따라 통계작성·학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우
					</li>
					<li>
						금융실명거래및비밀보장에관한법률, 신용정보의이용및보호에관한법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등 법률에 특별한 규정이 있는 경우
					</li>
					<li>
						정부기관(준정부기관 포함)이나 법원의 명령에 의하여 개인정보를 제공하는 경우
					</li>
				</ol>
				<h5>제 7 조 (정보주체의 권리·의무 및 그 행사방법)</h5>
				<p>
					귀하는 언제든지 등록되어 있는 귀하의 개인정보를 열람하거나 정정하실 수 있습니다.<br>
					귀하의 개인정보에 대한 열람 또는 정정을 하고자 할 경우에는 고객정보관리 메뉴를 통하여 직접 열람 또는 정정이 가능합니다.<br>
					당사의 시스템에 장애가 발생한 경우에는 당사의 고객센터로 전화하셔서 처리하실 수 있습니다.<br>
					만14세 미만의 아동으로부터 개인정보를 수집하거나 제3자에게 아동의 개인정보를 제공하고자 하는 경우에는 그 법정대리인의 동의를 구합니다.<br>
					이 경우 당사는 그 아동에게 법정대리인의 동의를 얻기 위하여 필요한 법정대리인의 성명 등의 정보를 요구할 수 있습니다.<br>
					법정대리인은 상기 아동의 개인정보에 대한 동의를 철회할 수 있으며, 당해 아동이 제공한 개인정보에 대한 열람 또는 오류의 정정을 요구할 수 있습니다.<br>
					당사는 법정대리인의 동의 없이 아동에 관한 정보를 제3자에게 제공하거나 공유하지 않으며, 아동으로부터 수집한 개인정보에 대하여 법정대리인이 오류의 정정을 요구하는 경우 그 오류를 정정할 때까지 해당 개인정보의 이용 및 제공을 금지합니다.
				</p>
				<h5>제 8 조 (개인정보 파기절차 및 방법)</h5>
				<p>
					귀하는 회원가입 시 개인정보의 수집·이용 및 제공에 대해 동의한 내용은 언제든지 회원탈퇴 등의 방법을 통해 철회하실 수 있습니다.<br>
					철회 요청이 있는 개인정보에 대해서는 해당 수집 및 이용목적이 달성되거나 동의를 얻은 개인정보의 보유·이용 기간이 종료한 경우 지체 없이 파기하는 것을 원칙으로 합니다.<br>
					다만, 자본시장과 금융투자업에 관한 법률 등 다른 법률에 따라 개인정보를 보존해야 하는 경우에는 그러하지 아니하며, 귀하가 회원가입 등을 위해 입력하신 정보는 내부 방침 및 기타 관련법령에 따라 일정기간 저장 후 파기될 수 있습니다.<br>
					이때 일정기간 저장된 개인정보는 법률에 의한 경우가 아니고서는 동의 받지 아니한 다른 목적으로 이용되지 않습니다.<br>
					당사는 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제하며 전자적 저장매체에 저장된 개인정보 또한 영구 삭제하는 기술적 방법을 사용하여 파기합니다.
				</p>
				<h5>제 9 조 (개인정보 자동 수집 장치의 설치·운영 및 그 거부에 관한 사항)</h5>
				<p>
					당사는 고객의 사용 편의를 위하여 '쿠키(cookie)'를 사용합니다.<br>
					귀하는 쿠키에 대한 선택권이 있습니다.<br>
					따라서 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나 쿠키가 저장될 때마다 확인을 거치거나 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br>
					다만, 고객님께서 쿠키 설치를 거부하셨을 경우, 당사의 일부 서비스를 제공받지 못하는 경우가 발생할 수 있음을 알려드립니다.
				</p>
				<h5>제 10 조 (개인정보 안전성 확보 조치)</h5>
				<p>
					당사는 귀하의 개인정보가 분실·도난·유출·변조 또는 훼손되지 아니하도록 안전성 확보에 필요한 기술적 조치를 다음과 같이 하고 있습니다.
				</p>
				<ol>
					<li>
						고객의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.
					</li>
					<li>
						당사는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL 또는 SET)를 채택하고 있습니다.
					</li>
					<li>
						해킹 등에 의해 고객의 개인정보가 유출되는 것을 방지하기 위해, 외부로부터의 침입을 차단하는 장치를 이용하고 있으며, 각 서버마다 침입탐지시스템을 설치하여 24시간 침입을 감시하고 있습니다.
					</li>
				</ol>
				<h5>제 11 조 (개인정보 보호책임자 및 개인정보 관리담당 부서)</h5>
				<p>
					당사는 귀하의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 개인정보 보호책임자를 두고 있습니다. 개인정보와 관련한 문의사항이 있으시면 아래의 개인정보 보호정책 보호책임자에게 연락 주시기 바랍니다. 당사는 귀하가 문의하신 사항에 대해 신속하고 성실하게 답변해드리겠습니다.
				</p>
				<p>
					- 이름 : 이지수<br>
					- 소속 : 전략기획팀<br>
					- 전화번호 : 070-4827-0466<br>
					- 이메일 : jisoozzang@iolab.kr
				</p>
				<h5>제 12 조 (고지의 의무)</h5>
				<p>
					본 개인정보처리방침은 2019년 8월 1일에 개정되었으며 법령·정책 또는 보안기술의 변경에 따라 내용의 추가·삭제 및 수정이 있을 시에는 변경되는 개인정보처리방침을 시행하기 전에 변경 이유 및 내용 등을 공지하도록 하겠습니다.
				</p>
				</article>
			</div>
      	</div>
      	<a href="#container" class="top_btn">TOP</a>
      </section>
      
      <footer></footer>
  </div>
  
</body>
</html>
